export default {
   calcCaption: "<span>Калькулятор</span><br> для розрахунку ризику розвитку фіброзу",

    calcBtn: "Розрахувати",
    calcTextPhone: "Розрахунок",

   calc: [
       {
          name: "Вік",
          placeholder: "Років"
       },
       {
           name: "Кількість тромбоцитів",
           placeholder: "Норма: 150-350",

           btns: ["×10³/μL", "×10<sup>9</sup>/L"]
       },
       {
           name: "АСТ (Од/л)",
           placeholder: "Норма: 0-40"
       },
       {
           name: "АЛТ (Од/л)",
           placeholder: "Норма: 0-35"
       }
   ],

    rules: [
        {
          question: "<p>Коли використовувати?</p>",
          answer: "Тест слід проводити у випадку підозри фіброзу, інфекційного та неінфекційного гепатиту, тривалого лікування токсичними для печінки ліками (туберкульоз, противірусна терапія), алкоголізму, підвищення рівнів АСТ та АЛТ.<sup>1</sup>"
        },
        {
            question: "<p>Чому використовувати?</p>",
            answer: "Біопсія залишається золотим стандартом при оцінці тяжкості захворювання печінки. Але це інвазивна процедура, що супроводжується неприємними відчуттями та ризиком розвитку ускладнень. Тому був розроблений неінвазивний метод оцінки стадії фіброзу для зменшення потреби в біопсії.<sup>1</sup>"
        },
        {
            question: "<p>Що важливо знати?</p>",
            answer: "70% пацієнтів не входять в інтервал 1,45-3,25 і можуть уникнути біопсії з загальною точністю результату тесту FIB-4 86%. Для решти 30% результати тесту приблизні та є показання виконати біопсію печінки для встановлення точної стадії фіброзу.<sup>1</sup> ФІБ-4 був розроблений при кореляції з рівнями фіброзу Ishak (при біопсії) з трьома рівнями:<br> <span><b>0-2</b> (м'який фіброз)</span> <span><b>3-4</b> (помірний фіброз)</span> <span><b>5-6</b> (важкий фіброз / цироз печінки)</span>"
        }
    ],

    dose: {
       captionFirst: "Терапевтична доза<sup>2</sup>:",
       captionSecond: "Підтримуюча доза<sup>2</sup>:",

       listFirst: ["<span>2</span> капсули", "<span>3</span> рази на добу", "<span>3</span> місяці"],
       listSecond: ["по <span>1</span> капсулі <br><span>3</span> рази на добу"]
    },

    references: ["Sterling RK, Lissen E, Clumeck N, et. al. Development of a simple noninvasive index to predict significant fibrosis patients with HIV/HCV co-infection. Hepatology 2006;43:1317-1325.", "Інструкція до медичного застосування препарату Ессенціалє<sup>®</sup> форте Н капс. зареєстрований в Україні. Р.П. № UA/8682/01/01. Наказ МОЗ України №1504 від 16.08.2018.", "За обсягом продажів у грошовому еквіваленті, згідно даних Глобальної бази безрецептурних засобів Nicholas Hall (Николас Холл), DB6 за 2017 рік, наданих Nicholas Hall Europe Ltd, яка включає 64 країни світу. B Україні зареєстровано: Ессенціалє<sup>®</sup> форте Н. капс. 300мг №30 Р.П. №UA/8682/01/01. Наказ МОЗ України №1504 від 16.08.2018; ЕССЕНЦІАЛЄ<sup>®</sup> Н розчин для ін’єкцій зареєстрований в Україні, Р.П. UA/8626/01/01, наказ МОЗ України №684 від 02.08.2013."],

    footer: "САМОЛІКУВАННЯ ШКІДЛИВЕ ДЛЯ ВАШОГО ЗДОРОВ’Я",

    popup: {
       popupTitle: "Щоб встановити <br>додаток на телефон:",
       os: {
           android: {
               caption: "На Android пристроях:",
               list: ["<span>1.</span> Натиснути кнопку браузера", "<span>2.</span> Натиснути «Додати на головну сторінку»"]
           },
           apple: {
               caption: "На iOS пристроях:",
               list: ["<span>1.</span> Натиснути кнопку браузера", "<span>2.</span> Натиснути «Додати на головну сторінку»"]
           }
       },
        accept: "Зрозуміло"
    }
}